Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# BluetoothServiceDescription
source: Apps that have requested the ability to use Bluetooth will appear here.
ar: التطبيقات التي طلبت التمكّن من استخدام Bluetooth ستظهر هنا.
ca: Les apps que hagin sol·licitat permís per utilitzar el Bluetooth apareixeran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k rozhraní Bluetooth.
da: Apps, der har bedt om mulighed for at bruge Bluetooth, vises her.
de: Hier werden Apps angezeigt, die die Möglichkeit zur Verwendung von Bluetooth angefordert haben.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει άδεια για χρήση του Bluetooth.
es: Las apps que han solicitado poder usar Bluetooth aparecerán aquí.
es_us: Aquí estarán las apps que solicitaron usar Bluetooth.
fi: Apit, jotka ovat pyytäneet lupaa käyttää Bluetoothia, näkyvät tässä.
fr: Les apps ayant demandé à pouvoir utiliser le Bluetooth figureront ici.
fr_ca: Les applications qui ont demandé à pouvoir utiliser Bluetooth s’afficheront ici.
he: יישומים שביקשו להשתמש ב-Bluetooth יופיעו כאן.
hi: Bluetooth उपयोग करने की क्षमता का अनुरोध करने वाले ऐप्लिकेशन यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile mogućnost uporabe Bluetootha.
hu: Itt jelennek meg a Bluetooth használatát kérelmező appok.
id: App yang telah meminta kemampuan untuk menggunakan Bluetooth akan muncul di sini.
it: Le app che hanno richiesto la possibilità di utilizzare il Bluetooth verranno visualizzate qui.
ja: Bluetoothの使用を要求したアプリがここに表示されます。
ko: Bluetooth 사용을 요청한 앱이 여기에 나타납니다.
ms: App yang telah meminta keupayaan untuk menggunakan Bluetooth akan kelihatan di sini.
nb: Programmer som har bedt om muligheten til å bruke Bluetooth, vises her.
nl: Hier staan de apps die hebben gevraagd om Bluetooth te gebruiken.
pl: W tym miejscu pojawiają się aplikacje, które proszą o możliwości używania Bluetooth.
pt_br: Os apps que solicitarem o uso de Bluetooth aparecerão aqui.
pt_pt: As aplicações que pediram para usar Bluetooth aparecerão aqui.
ro: Aplicațiile care au solicitat permisiunea de a utiliza Bluetooth vor fi afișate aici.
ru: Здесь появятся приложения, запросившие разрешение использовать Bluetooth.
sk: Tu sa zobrazia apky, ktoré žiadali o prístup k rozhraniu Bluetooth.
sl: Aplikacije, ki so zahtevale možnost uporabe povezave Bluetooth, bodo prikazane tukaj.
sv: Appar som har begärt att få använda Bluetooth visas här.
th: แอปที่ได้ขอใช้บลูทูธจะแสดงที่นี่
tr: Bluetooth kullanmak isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, що запитують дозвіл на використання Bluetooth.
vi: Các ứng dụng đã yêu cầu khả năng sử dụng Bluetooth sẽ xuất hiện tại đây.
zh_cn: 此处将显示请求使用蓝牙的App。
zh_hk: 已要求使用藍牙的App會在此顯示。
zh_tw: 之前要求使用藍牙的App會顯示在此處。

# BluetoothSetupSectionTitle
source: Manage
ar: إدارة
ca: Gestiona
cs: Správa
da: Administrer
de: Verwalten
el: Διαχείριση
es: Gestionar
es_us: Administrar
fi: Hallitse
fr: Gérer
fr_ca: Gérer
he: ניהול
hi: प्रबंधित करें
hr: Upravljanje
hu: Kezelés
id: Kelola
it: Gestisci
ja: 管理
ko: 관리
ms: Urus
nb: Administrer
nl: Beheer
pl: Zarządzaj
pt_br: Gerenciar
pt_pt: Gerir
ro: Gestionați
ru: Управление
sk: Spravovať
sl: Upravljanje
sv: Hantera
th: จัดการ
tr: Yönet
uk: Керування
vi: Quản lý
zh_cn: 管理
zh_hk: 管理
zh_tw: 管理

# BluetoothUnknownDeviceTitle
source: Unknown Device
ar: جهاز غير معروف
ca: Dispositiu desconegut
cs: Neznámé zařízení
da: Ukendt enhed
de: Unbekanntes Gerät
el: Άγνωστη συσκευή
es: Dispositivo desconocido
es_us: Dispositivo desconocido
fi: Tuntematon laite
fr: Appareil inconnu
fr_ca: Appareil inconnu
he: מכשיר לא ידוע
hi: अज्ञात डिवाइस
hr: Nepoznat uređaj
hu: Ismeretlen eszköz
id: Perangkat Tidak Diketahui
it: Dispositivo sconosciuto
ja: 未確認のデバイス
ko: 알 수 없는 기기
ms: Peranti Tidak Diketahui
nb: Ukjent enhet
nl: Onbekend apparaat
pl: Nieznane urządzenie
pt_br: Dispositivo Desconhecido
pt_pt: Dispositivo desconhecido
ro: Dispozitiv necunoscut
ru: Неизвестное устройство
sk: Neznáme zariadenie
sl: Neznana naprava
sv: Okänd enhet
th: ไม่ทราบชื่ออุปกรณ์
tr: Bilinmeyen Aygıt
uk: Невідомий пристрій
vi: Thiết bị không xác định
zh_cn: 未知设备
zh_hk: 未知的裝置
zh_tw: 未知的裝置

# BluetoothUnpairMagicPairedDeviceMessage
source: %@ will also be removed from any devices that are signed in to your iCloud account.
ar: ستتم إزالة %@ أيضًا من أي أجهزة تم تسجيل الدخول عليها إلى حساب iCloud الخاص بك.
ca: També s’eliminarà el dispositiu “%@” de qualsevol altre dispositiu en què hagis iniciat la sessió amb el compte de l’iCloud.
cs: Zařízení %@ bude odebráno také ze všech ostatních zařízení přihlášených k vašemu účtu na iCloudu.
da: %@ fjernes også fra enheder, der er logget ind med din iCloud-konto.
de: %@ wird auch von allen Geräten entfernt, die bei deinem iCloud-Account angemeldet sind.
el: %@: θα αφαιρεθεί επίσης από συσκευές που είναι συνδεδεμένες στον λογαριασμό iCloud σας.
es: “%@” también se eliminará de los dispositivos en los que hayas iniciado sesión con tu cuenta de iCloud.
es_us: El dispositivo “%@” también se eliminará de los otros dispositivos en los que hayas iniciado sesión con tu cuenta de iCloud.
fi: %@ poistetaan myös kaikista laitteista, jotka ovat kirjautuneina iCloud-tilillesi.
fr: L’appareil « %@ » sera également supprimé de tous les appareils connectés à votre compte iCloud.
fr_ca: Le périphérique « %@ » sera également supprimé de tout appareil connecté à votre compte iCloud.
he: ‏״%@״ יוסר גם מכל המכשירים שמחוברים לחשבון ה-iCloud שלך.
hi: आपके iCloud खाते में साइन इन किए हुए डिवाइस से %@ को भी हटा दिया जाएगा।
hr: %@ će se također ukloniti sa svih uređaja koji su prijavljeni na vaš iCloud račun.
hu: %@ továbbá el lesz távolítva minden olyan eszközről, amelyre Ön be van jelentkezve az iCloud-fiókjával.
id: %@ juga akan dihapus dari semua perangkat yang masuk ke akun iCloud Anda.
it: Rimuoverai %@ anche dagli altri dispositivi connessi all’account iCloud.
ja: %@は、iCloudアカウントにサインインしているすべてのデバイスからも削除されます。
ko: 사용자의 iCloud 계정으로 로그인한 모든 기기에서도 %@이(가) 제거됩니다.
ms: %@ juga akan dikeluarkan daripada sebarang peranti yang didaftar masuk ke akaun iCloud anda.
nb: %@ fjernes også fra alle andre enheter som er logget på med iCloud-kontoen din.
nl: %@ wordt ook verwijderd van alle apparaten die zijn ingelogd bij je iCloud-account.
pl: Urządzenie %@ zostanie również usunięte z innych urządzeń zalogowanych na Twoim koncie iCloud.
pt_br: O dispositivo %@ também será removido de qualquer dispositivo onde você tenha iniciado uma sessão com a conta do iCloud.
pt_pt: O dispositivo %@ também será removido de outros dispositivos com sessão iniciada na sua conta iCloud.
ro: Dispozitivul „%@” va fi eliminat și de pe orice dispozitive care sunt autentificate în contul dvs. de iCloud.
ru: Данные (%@) также будут удалены со всех устройств, на которых выполнен вход в Вашу учетную запись iCloud.
sk: Zariadenie %@ bude odstránené aj zo všetkých ostatných zariadení prihlásených do vášho iCloud účtu.
sl: »%@« se prav tako odstrani iz vseh naprav, vpisanih v vaš račun iCloud.
sv: %@ tas också bort från alla enheter som är inloggade på ditt iCloud-konto.
th: %[tt]@จะถูกเอาออกจากอุปกรณ์ทุกเครื่องที่ลงชื่อเข้าบัญชี iCloud ของคุณด้วย
tr: %@, iCloud hesabınıza giriş yapmış diğer aygıtlardan da silinir.
uk: %@ буде вилучено й на інших пристроях, на яких здійснено вхід у ваш обліковий запис iCloud.
vi: %@ cũng sẽ bị gỡ bỏ khỏi bất kỳ thiết bị nào được đăng nhập vào tài khoản iCloud của bạn.
zh_cn: %@也将从已登录你iCloud账户的所有设备上移除。
zh_hk: 也將會從已登入iCloud帳户的裝置移除%@。
zh_tw: %@將會從任何已登入你iCloud帳號的裝置上移除。

# BluetothInfoRSSIMediumValue
source: %@ (Medium)
ar: ‏%@ (متوسط)
ca: %@ (mitjà)
cs: %@ (středně silný)
de: %@ (mittel)
el: %@ (μέτριο)
es: %@ (media)
es_us: %@ (media)
fi: %@ (normaali)
fr: %@ (moyen)
fr_ca: %@ (moyen)
he: ‏%@ (בינוני)
hi: %@ (मध्यम)
hr: %@ (srednje)
hu: %@ (közepes)
id: %@ (Sedang)
it: %@ (medio)
ja: %@（中程度）
ko: %@(중)
ms: %@ (Sederhana)
nb: %@ (middels)
nl: %@ (normaal)
pl: %@ (średni)
pt_br: %@ (Médio)
pt_pt: %@ (médio)
ro: %@ (conexiune medie)
ru: %@ (средний)
sk: %@ (stredne silné)
sl: %@ (srednje)
sv: %@ (medel)
th: %@ (ปานกลาง)
tr: %@ (Orta)
uk: %@ (середній)
vi: %@ (Trung bình)
zh_cn: %@（中）
zh_hk: %@（中）
zh_tw: %@（中）

# BluetothInfoRSSIStrongValue
source: %@ (Strong)
ar: %@ (قوي)
ca: %@ (fort)
cs: %@ (silný)
da: %@ (stærk)
de: %@ (stark)
el: %@ (ισχυρό)
es: %@ (fuerte)
es_us: %@ (fuerte)
fi: %@ (voimakas)
fr: %@ (fort)
fr_ca: %@ (fort)
he: ‏%@ (חזק)
hi: %@ (मज़बूत)
hr: %@ (snažan)
hu: %@ (erős)
id: %@ (Kuat)
it: %@ (forte)
ja: %@（強い）
ko: %@(강)
ms: %@ (Kuat)
nb: %@ (sterkt)
nl: %@ (sterk)
pl: %@ (mocny)
pt_br: %@ (Forte)
pt_pt: %@ (forte)
ro: %@ (conexiune puternică)
ru: %@ (сильный)
sk: %@ (silné)
sl: %@ (močno)
sv: %@ (stark)
th: %@ (แรง)
tr: %@ (Güçlü)
uk: %@ (сильний)
vi: %@ (Mạnh)
zh_cn: %@（强）
zh_hk: %@（強）
zh_tw: %@（強）

# BluetothInfoRSSIWeakValue
source: %@ (Weak)
ar: %@ (ضعيف)
ca: %@ (feble)
cs: %@ (slabý)
da: %@ (svag)
de: %@ (schwach)
el: %@ (ασθενές)
es: %@ (débil)
es_us: %@ (débil)
fi: %@ (heikko)
fr: %@ (faible)
fr_ca: %@ (faible)
he: ‏%@ (חלש)
hi: %@ (कमज़ोर)
hr: %@ (slab)
hu: %@ (gyenge)
id: %@ (Lemah)
it: %@ (debole)
ja: %@（弱い）
ko: %@(약)
ms: %@ (Lemah)
nb: %@ (svakt)
nl: %@ (zwak)
pl: %@ (słaby)
pt_br: %@ (Fraco)
pt_pt: %@ (fraco)
ro: %@ (conexiune slabă)
ru: %@ (слабый)
sk: %@ (slabé)
sl: %@ (šibko)
sv: %@ (svag)
th: %@ (อ่อน)
tr: %@ (Zayıf)
uk: %@ (слабкий)
vi: %@ (Yếu)
zh_cn: %@（弱）
zh_hk: %@（弱）
zh_tw: %@（弱）

# BTErrorAudioGenericFormat
source: Make sure “%@” is turned on and in range.
ar: تأكد بأن "%@" قد تم تشغيله وأنه ضمن النطاق.
ca: Comprova que “%@” estigui activat i sigui a l’abast.
cs: Ujistěte se, že je zařízení „%@“ zapnuto a v dosahu.
da: Sørg for, at “%@” er tændt og inden for rækkevidde.
de: Vergewissere dich, dass „%@“ eingeschaltet und in Reichweite ist.
el: Βεβαιωθείτε ότι το «%@» είναι ενεργοποιημένο και εντός εμβέλειας.
es: Asegúrate de que el dispositivo “%@” está encendido y se encuentra dentro del alcance.
es_us: Asegúrate de que “%@” está encendido y se encuentra dentro del alcance.
fi: Varmista, että %@ on päällä ja kantaman sisällä.
fr: Assurez-vous que « %@ » est allumé et à portée.
fr_ca: Assurez-vous que « %@ » est allumé et à portée.
he: יש לוודא ש-״%@״ פעיל ונמצא בטווח המכשיר.
hi: सुनिश्चित करें कि “%@” चालू हो और रेंज में हो।
hr: Provjerite je li “%@” uključen i unutar dometa.
hu: Győződjön meg róla, hogy a(z) „%@” be van kapcsolva, és hatókörön belül található.
id: Pastikan “%@” nyala dan dalam jangkauan.
it: Assicurati che “%@” sia acceso e nel raggio di azione del dispositivo.
ja: “%@”の電源がオンになっていて通信圏内にあることを確認してください。
ko: ‘%@’이(가) 켜져 있고, 범위 내에 있는지 확인하십시오.
ms: Pastikan “%@” dihidupkan dan berada dalam liputan.
nb: Kontroller at «%@» er på og innenfor rekkevidde.
nl: Zorg dat '%@' is ingeschakeld en binnen bereik is.
pl: Upewnij się, że „%@” jest włączony i znajduje się w zasięgu.
pt_br: Certifique-se de que “%@” esteja ligado e no raio de alcance.
pt_pt: Certifique‑se de que “%@” está ligado e dentro do raio de alcance.
ro: Asigurați-vă că dispozitivul „%@” este pornit și în raza de acțiune.
ru: Убедитесь, что устройство «%@» включено и находится в зоне доступа.
sk: Uistite sa, že je zariadenie „%@“ zapnuté a v dosahu.
sl: Prepričajte se, da je naprava »%@« vklopljena in znotraj dosega.
sv: Kontrollera att ”%@” är påslagen och inom räckvidd.
th: ตรวจสอบว่า “%@” เปิดอยู่และอยู่ในระยะที่กำหนด
tr: “%@” aygıtının açık ve kapsama alanında olduğundan emin olun.
uk: Переконайтеся, що «%@» увімкнено та перебуває в області дії.
vi: Đảm bảo “%@” được bật và trong vùng phủ sóng.
zh_cn: 请确保“%@”已打开并且在通信范围内。
zh_hk: 確定「%@」已開啟，並位於通訊範圍內。
zh_tw: 請確定「%@」已開啟且位於通訊範圍內。

# BTErrorAudioGenericPairingFormat
source: Make sure “%@” is turned on, in range, and ready to pair.
ar: تأكد من أن "%@" قيد التشغيل وأنه ضمن النطاق وجاهز للاقتران.
ca: Comprova que “%@” estigui activat, a l’abast i a punt per enllaçar.
cs: Ujistěte se, že je zařízení „%@“ zapnuté, v dosahu a připravené k párování.
da: Sørg for, at “%@” er tændt, inden for rækkevidde og klar til pardannelse.
de: Vergewissere dich, dass „%@“ eingeschaltet, in Reichweite und zum Koppeln bereit ist.
el: Βεβαιωθείτε ότι το «%@» είναι ενεργοποιημένο, εντός εμβέλειας και έτοιμο για ζευγοποίηση.
es: Asegúrate de que el dispositivo “%@” está encendido, se encuentra dentro del alcance y está preparado para el enlace.
es_us: Asegúrate de que “%@” está encendido, se encuentra dentro del alcance y está preparado para el enlace.
fi: Varmista, että %@ on päällä, kantaman sisällä ja valmis laiteparin muodostamiseen.
fr: Assurez-vous que « %@ » est allumé, à portée et disponible pour le jumelage.
fr_ca: Assurez-vous que « %@ » est allumé, à portée et prêt pour le jumelage.
he: יש לוודא ש-״%@״ פעיל, נמצא בטווח המכשיר ומוכן לקישור.
hi: निश्चित करें कि “%@” चालू हो, रेंज में हो और पेयरिंग के लिए तैयार हो।
hr: Provjerite je li uređaj “%@” uključen, unutar dometa i spreman za uparivanje.
hu: Győződjön meg róla, hogy a(z) „%@” be van kapcsolva, hatókörön belül található, és készen áll a párosításra.
id: Pastikan “%@” nyala, dalam jangkauan, dan siap dipasangkan.
it: Assicurati che “%@” sia acceso, nel raggio di azione del dispositivo e pronto per l’abbinamento.
ja: “%@”の電源がオンになっていて通信圏内にあり、ペアリングの準備ができていることを確認してください。
ko: ‘%@’이(가) 켜져 있고, 범위 내에 있으며, 페어링할 준비가 되었는지 확인하십시오.
ms: Pastikan “%@” dihidupkan, berada dalam liputan dan sedia untuk berpasangan.
nb: Kontroller at «%@» er på, innenfor rekkevidde og klar for sammenkobling.
nl: Zorg dat '%@' is ingeschakeld, binnen bereik is en gereed is om mee te koppelen.
pl: Upewnij się, że urządzenie „%@” jest włączone, znajduje się w zasięgu i jest gotowe do połączenia w parę.
pt_br: Certifique-se de que “%@” esteja ligado, no raio de alcance e pronto para emparelhar.
pt_pt: Certifique‑se de que “%@” está ligado, dentro do raio de alcance e preparado para emparelhar.
ro: Asigurați-vă că dispozitivul „%@” este pornit, în raza de acțiune și gata de asociere.
ru: Убедитесь, что устройство «%@» включено, находится в зоне доступа и готово к созданию пары.
sk: Uistite sa, že je zariadenie „%@“ zapnuté, v dosahu a pripravené na párovanie.
sl: Prepričajte se, da je naprava »%@« vklopljena, v dosegu in pripravljena na seznanitev.
sv: Kontrollera att ”%@” är på, inom räckvidd och redo att parkopplas.
th: ตรวจสอบว่า “%@” เปิดอยู่และอยู่ในระยะที่กำหนด และพร้อมที่จะจับคู่
tr: “%@” aygıtının açık, kapsama alanında ve eşlenmeye hazır olduğundan emin olun.
uk: Переконайтеся, що «%@» увімкнено, перебуває в області дії та готовий до спарення.
vi: Đảm bảo “%@” được bật, trong phạm vi và sẵn sàng ghép đôi.
zh_cn: 请确保“%@”已打开，在通信范围内，且已准备好配对。
zh_hk: 確定「%@」已開啟及位於通訊範圍內，並已準備好配對。
zh_tw: 請確定「%@」已開啟、位於通訊範圍內且可進行配對。

# BTErrorAudioLinkKey
source: Apple TV is no longer connected to your Bluetooth device. To restore the connection, unpair “%@” from your Apple TV and try connecting again.
ar: لم يعد Apple TV متصلاً بجهاز Bluetooth. لاستعادة الاتصال، يرجى إلغاء اقتران "%@" من Apple TV وتجربة الاتصال مرة أخرى.
ca: L’Apple TV ja no està connectat al dispositiu Bluetooth. Per restaurar la connexió, desenllaça “%@” de l’Apple TV i prova de tornar a connectar‑lo.
cs: Apple TV už není k vašemu Bluetooth zařízení připojená. Chcete‑li připojení obnovit, zrušte spárování zařízení „%@“ s Apple TV a zkuste se připojit znovu.
da: Apple TV har ikke længere forbindelse til Bluetooth-enheden. For at genoprette forbindelsen skal du ophæve pardannelsen mellem “%@” og dit Apple TV og prøve at oprette forbindelse igen.
de: Apple TV ist nicht mehr mit deinem Bluetooth-Gerät verbunden. Um die Verbindung wiederherzustellen, entkoppele „%@“ von dem Apple TV und versuche es dann erneut.
el: Το Apple TV δεν είναι πλέον συνδεδεμένο με τη συσκευή Bluetooth σας. Για επαναφορά της σύνδεσης, καταργήστε τη ζευγοποίηση του «%@» με το Apple TV και κάντε σύνδεση εκ νέου.
es: El Apple TV ya no está conectado a tu dispositivo Bluetooth. Para restaurar la conexión, desenlaza el dispositivo “%@” del Apple TV y vuelve a intentar conectarte.
es_us: El Apple TV ya no está conectado a tu dispositivo Bluetooth. Para restaurar la conexión, desenlaza “%@” de tu Apple TV e intenta conectarlo otra vez.
fi: Apple TV ei ole enää yhdistettynä Bluetooth-laitteeseen. Jos haluat palauttaa yhteyden, poista ”%@” Apple TV:n laitepareista ja yritä yhdistää uudelleen.
fr: L’Apple TV n’est plus connectée à cet appareil Bluetooth. Pour restaurer la connexion, déjumelez « %@ » de votre Apple TV et réessayez de procéder à la connexion.
fr_ca: L’Apple TV n’est plus connectée à votre appareil Bluetooth. Pour rétablir la connexion, déjumelez « %@ » de votre Apple TV, puis établissez de nouveau la connexion.
he: ה-Apple TV אינו מחובר עוד למכשיר ה-Bluetooth שלך. כדי לשחזר את החיבור, יש לבטל את הקישור של ״%@״ ל-Apple TV ולנסות להתחבר שוב.
hi: Apple TV अब आपके Bluetooth डिवाइस से कनेक्टेड नहीं है। कनेक्शन रीस्टोर करने के लिए अपने Apple TV से “%@” को अनपेयर करें और फिर से कनेक्ट करने की कोशिश करें।
hr: Apple TV više nije spojen na vaš Bluetooth uređaj. Za obnavljanje veze rasparite Apple TV i “%@” te ih ponovno povežite.
hu: Az Apple TV már nem csatlakozik a Bluetooth-eszközhöz. A csatlakozás visszaállításához törölje a(z) „%@” Apple TV-vel való párosítását, majd próbáljon meg ismét csatlakozni.
id: Apple TV tidak lagi terhubung ke perangkat Bluetooth Anda. Untuk memulihkan koneksi, lepas “%@” dari Apple TV Anda dan coba hubungkan lagi.
it: Apple TV non è più connessa al dispositivo Bluetooth. Per ripristinare la connessione, annulla l’abbinamento di “%@” con Apple TV e prova a connetterli nuovamente.
ja: Apple TVとこのBluetoothデバイスはもう接続されていません。 接続を復元するには、Apple TVから“%@”のペアリングを解除して、再度接続してみてください。
ko: Apple TV가 Bluetooth 기기에 더 이상 연결되어 있지 않습니다. 다시 연결하려면 Apple TV에서 ‘%@’의 페어링을 해제한 다음 다시 연결하십시오.
ms: Apple TV tidak lagi disambungkan ke peranti Bluetooth anda. Untuk memulihkan sambungan, batalkan berpasangan “%@” daripada Apple TV anda dan cuba sambung sekali lagi.
nb: Apple TV er ikke lenger koblet til Bluetooth-enheten. Koble «%@» fra Apple TV og koble til på nytt for å gjenopprette forbindelsen.
nl: Apple TV is niet meer verbonden met je Bluetooth-apparaat. Om de verbinding te herstellen, koppel je '%@' los van je Apple TV en probeer je opnieuw te verbinden.
pl: Apple TV nie ma połączenia z urządzeniem Bluetooth. Aby przywrócić połączenie, rozłącz parę „%@” i Apple TV, a następnie spróbuj nawiązać połączenie ponownie.
pt_br: A Apple TV não está mais conectada ao dispositivo Bluetooth. Para restaurar a conexão, desemparelhe “%@” da Apple TV e tente conectar novamente.
pt_pt: A Apple TV já não está ligada ao dispositivo Bluetooth. Para restabelecer a ligação, desemparelhe “%@” da Apple TV e tente voltar a ligar.
ro: Apple TV‑ul nu mai este conectat la dispozitivul Bluetooth. Pentru a restabili conexiunea, disociați „%@” de Apple TV și încercați să le conectați din nou.
ru: Apple TV больше не подключен к Вашему устройству Bluetooth. Чтобы восстановить подключение, разорвите пару между устройством «%@» и Apple TV и попробуйте подключиться снова.
sk: Apple TV už nie je pripojené k vášmu Bluetooth zariadeniu. Ak chcete obnoviť pripojenie, zrušte párovanie zariadenia %@ s Apple TV a potom ho skúste znovu pripojiť.
sl: Apple TV ni več povezan z vašo napravo Bluetooth. Za ponovno vzpostavitev povezave prekličite seznanitev z napravo »%@« v Apple TV-ju in poskusite znova vzpostaviti povezavo.
sv: Apple TV är inte längre ansluten till Bluetooth-enheten. Återställ anslutningen genom att ta bort parkopplingen till ”%@” från Apple TV och försök ansluta på nytt.
th: Apple TV ไม่ได้เชื่อมต่อกับอุปกรณ์บลูทูธของคุณอีกต่อไป ในการเชื่อมต่ออีกครั้ง ให้เลิกจับคู่ “%@” กับ Apple TV ของคุณแล้วลองเชื่อมต่ออีกครั้ง
tr: Apple TV artık Bluetooth aygıtınıza bağlı değil. Bağlantıyı yenilemek için “%@” adlı aygıtın Apple TV’nizle eşlemesini kaldırıp yeniden bağlanmayı deneyin.
uk: Apple TV більше не підʼєднано до пристрою Bluetooth. Щоб відновити зʼєднання, розірвіть пару між «%@» і Apple TV та підʼєднайте пристрої ще раз.
vi: Apple TV không được kết nối với thiết bị Bluetooth của bạn nữa. Để khôi phục kết nối, hãy hủy ghép đôi “%@” khỏi Apple TV của bạn và thử kết nối lại.
zh_cn: Apple TV与蓝牙设备已不再连接。 若要恢复连接，请从Apple TV取消与“%@”的配对，并再次尝试连接。
zh_hk: Apple TV已不再與你的藍牙裝置連線。 如要恢復連線，取消「%@」與Apple TV的配對，然後嘗試重新連線。
zh_tw: Apple TV已不再與你的藍牙裝置連線。 若要回復連線，請從Apple TV取消配對「%@」，然後嘗試重新連接。

# BTErrorAudioUnsupportedDeviceFormat
source: “%@” isn’t supported.
ar: ‫"%@" غير مدعوم.‬
ca: “%@” no és compatible.
cs: Zařízení „%@“ není podporované.
da: “%@” understøttes ikke.
de: „%@“ wird nicht unterstützt.
el: Το «%@» δεν υποστηρίζεται.
es: El dispositivo “%@” es incompatible.
es_us: “%@” es incompatible.
fi: Laitetta %@ ei tueta.
fr: « %@ » n’est pas pris en charge.
fr_ca: « %@ » n’est pas pris en charge.
he: אין תמיכה ב-״%@״
hi: “%@” समर्थित नहीं है।
hr: “%@” nije podržan.
hu: A(z) „%@” nem támogatott.
id: “%@” tidak didukung.
it: “%@” non è supportato.
ja: “%@”には対応していません。
ko: ‘%@’은(는) 지원되지 않습니다.
ms: “%@” tidak disokong.
nb: «%@» støttes ikke.
nl: '%@' wordt niet ondersteund.
pl: Format „%@” nie jest obsługiwany.
pt_br: “%@” não é compatível.
pt_pt: “%@” não é suportado.
ro: Dispozitivul „%@” nu este compatibil.
ru: «%@» не поддерживается.
sk: Zariadenie „%@“ nie je podporované.
sl: Naprava »%@« ni podprta.
sv: ”%@” stöds inte.
th: ไม่รองรับ “%@”
tr: “%@” desteklenmiyor.
uk: «%@» не підтримується.
vi: “%@” không được hỗ trợ.
zh_cn: 不支持“%@”。
zh_hk: 不支援「%@」。
zh_tw: 不支援「%@」。

# BTErrorClose
source: Close
ar: إغلاق
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_us: Cerrar
fi: Sulje
fr: Fermer
fr_ca: Fermer
he: סגירה
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluit
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închideți
ru: Закрыть
sk: Zatvoriť
sl: Zapri
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉
